TribeWarez/REALMS/realms-devkit/Materializer-E33/sdkconfig.defaults
# Materializer-E33 default config
CONFIG_IDF_TARGET="esp32"
CONFIG_MATERIALIZER_LED_GPIO=2
CONFIG_MATERIALIZER_FLICKER_HZ=40
